[
    {
        "title": "Nơi Giấc Mơ Tìm Về",
        "link": "https://www.fshare.vn/folder/F68E2SJ4LDUT",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/2b/89/c4/89/d5/317c/noi_giac_mo_tim_ve_9742222_768x1368.webp",
        "decs": "Bộ phim xoay quanh câu chuyện của bà Lan (NSND Lê Khanh) và cháu nội Gia An (Lãnh Thanh). Bà Lan một mình lèo lái công ty gia đình, nuôi dạy cháu nội thành tài và mong muốn Gia An sẽ gánh vác thay mình. Trong khi đó, Gia An lại muốn sống cuộc sống tự do tự tại chứ không hề hào hứng với ý nghĩ nối nghiệp, nhất là khi cậu thừa hiểu tính cách nguyên tắc, hay áp đặt của bà mình. Đối phó với đứa cháu 'khó trị' này, bà Lan để hai cánh tay đắc lực nhất của mình là ông Kình - phó giám đốc, cùng Phương - thư ký riêng trợ giúp Gia An trong quá trình làm quen và quản lý công ty."
    },
    {
        "title": "Cuộc Đời Vẫn Đẹp Sao",
        "link": "https://www.fshare.vn/folder/QQ8L159M4FI1",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/640/2023/3/28/33801273490004138033639132618852263653224007n-167996042986587110451.jpg",
        "decs": "Lên sóng ngay sau khi Đừng nói khi yêu kết thúc, Cuộc đời vẫn đẹp sao là bộ phim kể về những thân phận khốn khó nơi xóm chợ nghèo của thành phố mà trung tâm của câu chuyện là Luyến và Lưu."
    },
    {
        "title": "Gia Đình Mình Vui Bất Thình Lình",
        "link": "https://www.fshare.vn/folder/TTFDCA3DB8UC",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/c6/9a/f5/d2/42/1e4d/gia_dinh_minh_vui_bat_thinh_linh_893668_672x560.webp",
        "decs": "“Gia đình mình vui bất thình lình” xoay quanh gia đình ông Toại - bà Cúc cùng ba cậu con trai và ba cô con dâu. Cuộc sống của một gia đình ba thế hệ sống chung dưới một mái nhà không mấy khi bình yên không chỉ bởi những mâu thuẫn mẹ chồng nàng dâu do khác biệt về tính cách, lối sống và cách suy nghĩ, mà còn là những vấn đề nội tại của mỗi gia đình nhỏ. “Gia đình mình vui bất thình lình” đem tới một góc nhìn của những người trẻ về cách ứng xử giữa các thành viên trong gia đình. Đó là hành trình gắn kết những người phụ nữ xa lạ cùng chung sống trong một mái nhà, để cuối cùng, họ bên nhau, yêu thương nhau bằng tình thân chứ không phải gắn kết bởi trách nhiệm và quy định của xã hội."
    },
    {
        "title": "Nơi Ẩn Nấp Bình Yên",
        "link": "https://www.fshare.vn/folder/PH3NSS8HGIZ6",
        "poster": "https://s1.dmcdn.net/v/Ks8H41Qy0Dxk5aV1H/x1080",
        "decs": "27 tập phim Nơi ẩn nấp bình yên xoay quanh câu chuyện nhà bà Hạnh (NSND Ngọc Lan) với hai cậu con trai Duy Thành (Hồng Minh), Duy Trung (Mạnh Trường) và cô con gái nuôi Dương Cầm (Thùy Dương).Trong Nơi ẩn nấp bình yên, Duy Thành và Nguyệt Cầm đem lòng yêu nhau nhưng Duy Trung đã có nhiều hành động không đúng chuẩn mực với Nguyệt Cầm, thậm chí đã cướp trinh tiết của em gái để chiếm đoạt cô"
    },
    {
        "title": "Mặt Nạ Gương",
        "link": "https://www.fshare.vn/folder/18RWZYMWF54V",
        "poster": "https://toquoc.mediacdn.vn/280518851207290880/2022/1/7/poster-mat-na-guong-poster-printart-1633755811868240956829-1641521636963-16415216370822039926166.jpg",
        "decs": "Mặt nạ gương xoay quanh Hoa (Lương Thu Trang), một nữ nhà văn theo đuổi dòng truyện trinh thám đã gây dựng được một thương hiệu ăn khách mang tên “Sát Nhân K”. Mọi chuyện bắt đầu khi Hoa tìm kiếm chất liệu cho phần tiếp theo của bộ truyện là một vụ án mạng xảy ra trong thẩm mỹ viện. Quá trình tìm kiếm tư liệu cho sản phẩm tưởng tượng của mình đã vô tình khiến Hoa mắc vào một vụ án đặc biệt. Trớ trêu thay, vụ án đặc biệt đó lại là của gia đình cô. Bí ẩn về cái chết của mẹ ruột cùng bà Diễm (Ngọc Lan) – mẹ kế của Hoa cũng lần lượt bị phơi bày"
    },
    {
        "title": "Lựa Chọn Số Phận",
        "link": "https://www.fshare.vn/folder/BNZSR3X4HUIS",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/e7/b7/4e/97/7c/b2ac/lua_chon_so_phan_605815_576x1026.jpeg",
        "decs": "Lựa chọn số phận là câu chuyện về Cường (Hà Việt Dũng) theo đuổi nghề thẩm phán nối nghiệp người cha quá cố, cái nghề luôn phải đứng trước những sự lựa chọn và ra quyết định. Những uẩn khúc trong cái chết của bố Cường - ông Minh (NSƯT Hữu Mười) luôn là nỗi day dứt với mẹ anh - bà An (NSƯT Thanh Quý), khiến bà dùng mọi cách để phản đối con trai theo đuổi công việc của cha. Sự ngăn cấm đó khiến Cường và mẹ luôn ở trạng thái căng thẳng. Tình yêu của Cường và Trang (Phương Oanh) đang hạnh phúc cho tới khi anh trực tiếp thụ lý vụ án của Đức (Huỳnh Anh) là em trai của Trang. Nếu đi tới cùng sự việc, Cường buộc phải đứng trước lựa chọn giữa sự nghiệp, công lý hay tình yêu"
    },
    {
        "title": "Trở Về Giữa Yêu Thương",
        "link": "https://www.fshare.vn/folder/4J19VFARPZMV",
        "poster": "https://vtvgo-images.vtvdigital.vn/images/20201217/b052c86d-bee1-434c-a704-46f7756559f9.jpeg",
        "decs": "Trở về giữa yêu thương là một bộ phim truyền hình được thực hiện bởi Trung tâm Phim truyền hình Việt Nam, Đài Truyền hình Việt Nam do Trịnh Lê Phong làm đạo diễn. Phim phát sóng vào lúc 21h00 từ thứ 2 đến thứ 6 hàng tuần bắt đầu từ ngày 16 tháng 12 năm 2020 và kết thúc vào ngày 16 tháng 4 năm 2021 trên kênh VTV1"
    },
    {
        "title": "Giao Mùa",
        "link": "https://www.fshare.vn/folder/IS65X247E568",
        "poster": "http://tvad.com.vn/Content/uploaded//editorimages/2017/06/16/HB_Giao-mua-2.jpg",
        "decs": "Toàn, Trung, Mai, Hòa là nhóm bạn học cùng thời phổ thông chủ yếu là cư dân phố cổ. Toàn là cậu ấm của gia đình tiểu tư sản giàu có, đi du học về được bố cho nhiều tiền để kinh doanh. Trung là con trai út trong gia đình gia giáo, nề nếp. Hòa cùng em trai sống với mẹ và bác gái làm nghề bánh cưới hỏi gia truyền, được mẹ chiều chuộng hết mực. Duy chỉ có Mai là dân tỉnh lẻ theo bố mẹ về Hà Nội kiếm kế sinh nhai, cố gắng học để vươn lên. "
    },
    {
        "title": "Mẹ Rơm",
        "link": "https://www.fshare.vn/folder/IFC5HNLRP1O3",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/640/2022/10/21/312385550102233301327892957183410598014587656n-16663258940611148979125-crop-1666325959309537664645.jpg",
        "decs": "Mẹ rơm xoay quanh Mô \"gù\", một người đàn ông nghèo khổ, mồ côi với hình dạng bề ngoài xấu xí. Mô âm thầm yêu cô gái cùng làng tên Loan. Loan tính vốn khờ khạo nên bị lừa tình dẫn đến có thai. Vào ngày Loan sinh con, chỉ có mình Mô giúp đỡ. Loan mất tích sau khi sinh khiến Mô \"gù\" trở thành người cha bất đắc dĩ. Anh đặt tên bé là Hạt Dẻ. Kẻ chưa bao giờ được yêu thương, chưa biết thế nào là tình thân như Mô \"gù\" bây giờ lại là người phải biết cách yêu thương và chăm sóc một hình hài bé nhỏ. Cũng chính từ đây, Mô \"gù\" lại cảm thấy anh thật sự có một cuộc sống ý nghĩa, khi biết yêu thương và được nhận yêu thương"
    },
    {
        "title": "11 Tháng 5 Ngày",
        "link": "https://www.fshare.vn/folder/ZPDHY4GLDRJ2",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/640/2021/7/27/21921650915034644233299677903239995620907537n-16273793553311945444485.jpg",
        "decs": "11 tháng 5 ngày xoay quanh Tuệ Nhi (Khả Ngân), vốn là tiểu thư nhà giàu quyết tâm từ bỏ đất Sài thành ra Bắc lập nghiệp. Dù vậy, với tính cách nông nổi, bốc đồng và trẻ con của mình, Nhi đã gặp phải nhiều rắc rối trong cuộc sống. Cùng lúc để mất Thuận (Tuấn Tú) – bạn trai cô, Nhi cũng vô tình phát hiện bí mật mà bố và bà đã giấu mình suốt thời gian qua. Mọi bất ổn đều dồn dập đến khiến cô trở nên nổi loạn và có những thái độ, hành vi thiếu bình tĩnh dẫn tới nhiều rạn nứt tưởng như không thể hàn gắn. Nhi bỏ nhà đi, sống tự lập và làm quen với những người xa lạ trong khu nhà trọ mới, đó là Đăng (Thanh Sơn), Long (Hà Trung), Thục Anh (Lương Thanh) và bà Vân (Vân Dung). "
    },
    {
        "title": "Phố Trong Làng",
        "link": "https://www.fshare.vn/folder/R565VOJF6AOC",
        "poster": "https://2sao.vietnamnetjsc.vn/images/2022/01/20/17/21/phim-gio-vang-pho-trong-lang-3.jpg",
        "decs": "Phố trong làng xoay quanh cuộc sống của những người dân ở xã Tân Xuân – một xã không lớn ở huyện Mai Xuân, tỉnh Việt An nhưng lại bị ảnh hưởng nhiều bởi sự phát triển, hiện đại hoá. Làng quê yên bình ngày nào bỗng trở nên \"có giá\" nhờ đất, nhiều gia đình bỏ bê công việc, lao vào cờ bạc, đàn đúm… tệ nạn cũng từ đó nhiều lên. Giữa lúc xã đang gặp phải vô vàn vấn đề, rối ren như vậy thì Nam (Phạm Anh Tuấn) – một công an chính quy, đã được cử về giữ vị trí trưởng công an xã, một vị trí khiến anh gặp nhiều bỡ ngỡ. Không còn đi đánh án hình sự, Nam cùng các đồng đội phải làm quen với việc xử lý những sự vụ từ cá nhân, những lục đục nội bộ của dòng tộc… đến những vấn đề lớn hơn liên quan đến âm mưu chiếm đất của một nhóm lợi ích gồm cả cán bộ, doanh nghiệp và dân giang hồ"
    },
    {
        "title": "Tình Yêu Và Tham Vọng",
        "link": "https://www.fshare.vn/folder/QPZLQNQFP2TN",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/0e/4a/82/08/32/72b4/tinh_yeu_va_tham_vong_733292_1920x1080.jpeg",
        "decs": "Tình yêu và tham vọng là một bộ phim truyền hình được thực hiện bởi Trung tâm Phim truyền hình Việt Nam, Đài Truyền hình Việt Nam do Bùi Tiến Huy làm đạo diễn. Phim được mua kịch bản chuyển thể từ bộ phim truyền hình Thế lực cạnh tranh của Trung Quốc năm 2017"
    },
    {
        "title": "Khúc Hát Mặt Trời",
        "link": "https://www.fshare.vn/folder/J6XYPEJ9CQEG",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/650/562122370168008704/2023/3/29/photo1680083811835-1680083812076742301774.jpg",
        "decs": "Khúc hát mặt trời là một bộ phim truyền hình được thực hiện bởi Trung tâm Phim truyền hình Việt Nam, Đài Truyền hình Việt Nam hợp tác với đài TBS, Nhật Bản do NSƯT Vũ Trường Khoa làm đạo diễn. Phim được mua kịch bản chuyển thể từ bộ phim truyền hình A Song to the Sun của Nhật Bản năm 2006"
    },
    {
        "title": "Khi Đàn Chim Trở Về",
        "link": "https://www.fshare.vn/folder/XSZ8XPGXZYLP",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/06/8f/83/44/ab/9bf4/khi_dan_chim_tro_ve_6962898_1920x1080.jpeg",
        "decs": "Phim \"Khi Đàn Chim Trở Về\" là câu chuyện khai thác tình trạng chuyển phá rừng tự nhiên sang làm thủy điện và đây cũng là đề tài đang được dư luận quan tâm. Bộ phim được lấy bối cảnh kéo dài tại năm tỉnh đều là những cánh rừng xa trung tâm thủ đô và chính điều này cũng tạo được sự kịch tính và phức tạp, đa chiều của kịch bản Khi Đàn Chim Trở Về. Bộ Phim Khi Đàn Chim Trở Về Phần 3 không chỉ tái hiện cuộc chiến khốc liệt, không cân sức giữa đội kiểm lâm thiếu nhân lực và đội quân lâm tặc hung hãn, bộ phim còn đề cập tới một vấn đề nóng hiện nay, đó là đội ngũ cán bộ biến chất, tha hóa trong chính quyền ở nhiều địa phương."
    },
    {
        "title": "Dưới Bóng Cây Hạnh Phúc",
        "link": "https://www.fshare.vn/folder/Q8L12ZH65UOJ",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/2c/85/cf/d4/fb/223d/duoi_bong_cay_hanh_phuc_737729_672x560.webp",
        "decs": "Dưới bóng cây hạnh phúc kể về cuộc đời làm dâu của Son (Nguyễn Kim Oanh) - người phụ nữ chọn việc chăm lo gia đình nhà chồng là sự nghiệp quan trọng nhất của mình. Trong gia đình chồng có một người anh cả là Tố (NSƯT Bùi Như Lai) từng bị vợ bỏ, tính tình khó ưa và hận đàn bà; có cặp vợ chồng em út Danh (Hoàng Anh Vũ) - Tuyết (Kiều My) là những người trẻ mê lối sống phù phiếm nhưng năng lực giới hạn. Còn Đạt (Mạnh Hưng) - chồng Son là người luôn chỉ biết hưởng thụ những gì vợ cố vun vén. Tất cả họ đều chịu sự tác động của người cha - ông Công (NSND Quốc Trị), người đàn ông gia trưởng khiến gia đình luôn gặp những rắc rối"
    },
    {
        "title": "Sống Chung Với Mẹ Chồng",
        "link": "https://www.fshare.vn/folder/26FD8RWZ1RLC",
        "poster": "https://www.bichthuvan.com/shop/images/products/Mua_Hong/songchungvoimechong.gif",
        "decs": "Sống chung với mẹ chồng là một bộ phim truyền hình được thực hiện bởi Trung tâm Phim truyền hình Việt Nam, Đài Truyền hình Việt Nam do NSƯT Vũ Trường Khoa làm đạo diễn. Phim được chuyển thể từ tiểu thuyết Phù thủy dưới đáy biển của tác giả Giả Hiểu."
    },
    {
        "title": "Đừng Nói Khi Yêu",
        "link": "https://www.fshare.vn/folder/OP6GIXU9DTPU",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/640/2023/1/27/dung-noi-khi-yeu-1-8719-1674806278530814254831.jpg",
        "decs": "Đừng nói khi yêu là câu chuyện \"trên tình bạn, dưới tình yêu\" của Ly (Thùy Anh) - Tú (Đình Tú) và hành trình trưởng thành của họ. Ly và Tú là bạn thân, cùng lớn lên bên nhau, học chung từ mẫu giáo đến cấp 2. Cả hai thân thiết như chị em. Tình bạn đó luôn là niềm tự hào của Ly và Tú cho đến khi thế giới của họ xuất hiện \"đối tượng yêu đương\". Những chia sẻ vốn là đương nhiên, những gần gũi vốn là bình thường bỗng trở nên không còn bình thường nữa. Bản thân mỗi người trong họ, cũng vì những chia sẻ tình cảm của bạn thân cho người khác mà không tránh khỏi hụt hẫng, ghen tị."
    },
    {
        "title": "Ngày Ấy Mình Đã Yêu",
        "link": "https://www.fshare.vn/folder/65XZXDRIXVDW",
        "poster": "https://photo-cms-tpo.epicdn.me/w890/Uploaded/2023/bwivbwiv/2018_05_24/ngay_ay_2_QRTJ.jpg",
        "decs": "Ngày ấy mình đã yêu xoay quanh Hạ (Nhã Phương) và Sol (Bảo Thanh), hai cô bạn thân \"con chấy cắn đôi\" sắp bước sang tuổi 30. Hạ là một nhà thiết kế, có cuộc sống ổn định và một người yêu hoàn hảo, đang sẵn sàng cho cuộc hôn nhân hạnh phúc. Nhưng đúng lúc này, Hạ đã gặp lại Tùng (Nhan Phúc Vinh) - người yêu cũ của cô. Sự xuất hiện của Tùng khiến cho Hạ loạn nhịp: với Nam gần như chắc chắn mang lại cho cô cuộc sống gia đình bình yên; với Tùng, thì có thể chỉ là cảm xúc cũ trỗi dậy, chưa có gì chắc chắn cho tương lai. Phụ nữ tuổi 30 thường mong tìm đến một bến đỗ an toàn, nhưng Hạ lại không thể quyết định được cho bản thân mình."
    },
    {
        "title": "Lời Ru Mùa Đông",
        "link": "https://www.fshare.vn/folder/JZ7MABGZFVS2",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/e2/64/9b/8f/a3/ab2b/loi_ru_mua_dong_049716_1920x1080.jpeg",
        "decs": "Lời ru mùa đông là một bộ phim truyền hình được thực hiện bởi Trung tâm Phim truyền hình Việt Nam, Đài Truyền hình Việt Nam do NSƯT Mai Hồng Phong làm đạo diễn. Phim phát sóng vào lúc 20h40 thứ 4, 5, 6 hàng tuần bắt đầu từ ngày 23 tháng 12 năm 2015 và kết thúc vào ngày 23 tháng 3 năm 2016 trên kênh VTV1"
    },
    {
        "title": "Khép Mắt Chờ Ngày Mai",
        "link": "https://www.fshare.vn/folder/XM22W3HUIPTO",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/9f/bb/44/8a/12/a98c/0429075_1920x1080.jpeg",
        "decs": "Khép mắt chờ ngày mai là câu chuyện buồn xoay quanh cuộc đời đầy biến cố của cô gái trẻ Thụy Miên (Hạnh Sino). Thụy Miên là sinh viên năm thứ hai của nhạc viện Hà Nội. Xinh đẹp, giàu có, giỏi giang… cô là niềm ao ước khiến bao chàng trai thầm thương trộm nhớ. Tai họa bất ngờ giáng xuống cuộc sống của cô gái trẻ kể từ ngày mẹ Thụy Miên - bà Mai có nhân tình trẻ bên ngoài. Vì mải bận rộn với công việc bác sĩ nên bố Thụy Miên - ông Kim không có thời gian dành cho gia đình khiến vợ nảy sinh tình cảm với người đàn ông khác. "
    },
    {
        "title": "Chạm Tay Vào Nỗi Nhớ",
        "link": "https://www.fshare.vn/folder/SHUJUCXEUS8H",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/1c/47/84/c8/a1/4d53/1092975_1920x1080.jpeg",
        "decs": "Chạm tay vào nỗi nhớ là câu chuyện của nhóm sinh viên năm thứ nhất tại Học viện Cảnh sát nhân dân. Trong đó, Quân (Saetti Baggio), một công tử ngang ngược và cá tính, dựa vào người bố có chức vụ trong ngành cảnh sát nên ngông nghênh, đã luôn gây khó dễ cho các bạn cùng lớp và thầy cô giáo. Cô bạn học cùng lớp tên Ngân Hà (Diệp Anh) luôn cảm thấy khó chịu trước những trò phá phách của Quân nhưng chính cô cũng nhận thấy những điểm tốt đẹp ẩn sâu bên trong con người của cậu sinh viên này"
    },
    {
        "title": "Yêu Hơn Cả Bầu Trời",
        "link": "https://www.fshare.vn/folder/GBXIFECCENTU",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/640/2021/3/14/159398539102190432806996342987587551899750960o-1615678431512914748686.jpg",
        "decs": "Yêu hơn cả bầu trời là một bộ phim truyền hình được thực hiện bởi Trung tâm Phim truyền hình Việt Nam, Đài Truyền hình Việt Nam do Nguyễn Khải Anh làm đạo diễn. Phim phát sóng bắt đầu từ ngày 12 tháng 2 năm 2021 và kết thúc vào ngày 15 tháng 2 năm 2021 trên kênh VTV1"
    },
    {
        "title": "Mùa Hoa Tìm Lại",
        "link": "https://www.fshare.vn/folder/K4LCQB25AN4F",
        "poster": "https://bloganchoi.com/wp-content/uploads/2021/05/mua-hoa-tim-lai-6.jpg",
        "decs": "Mùa hoa tìm lại xoay quanh Mỹ Lệ (Thanh Hương) - một cô gái tha hương 10 năm trở về quê cũ với nhiều biến đổi và xáo trộn. Bố mất sớm, mẹ bỏ đi theo người đàn ông khác, Lệ phải lên thành phố làm ăn, sau 10 năm muốn quay về phụng dưỡng bà và khiến những người đã từng xem thường cô phải \"trắng mắt ra\". Tuy nhiên tư tưởng thù hằn của Lệ đã dần thay đổi khi Việt (Duy Khoa) xuất hiện và tin rằng sẽ đem lại cho cô hạnh phúc. Thế nhưng bất hạnh lại ập đến với cô khi phát hiện bí mật khủng khiếp của người mình tin yêu nhất. Dù vậy Lệ lại gặp được Đồng (Duy Hưng) - một người đàn ông gà trống nuôi con. Sau khi phải trải qua nhiều sóng gió, Lệ đã nhận ra giá trị ở những điều mà trước đây cô chưa từng coi trọng, và cô cũng phát hiện ra, hóa ra \"người quê\" không xấu như cô nghĩ"
    },
    {
        "title": " Đấu Trí VTV1",
        "link": "https://www.fshare.vn/folder/A94HVM82B259",
        "poster": "https://cdnmedia.thethaovanhoa.vn/Upload/O5NP4aFt6GVwE7JTFAOaA/files/2022/07/poster-phim-dau-tri.jpg",
        "decs": "Đấu trí đề cập đến cuộc chiến của lực lượng cảnh sát kinh tế chống lại những kẻ có địa vị, quyền lực, học vấn, tiền bạc, âm mưu, thủ đoạn trong xã hội. Chúng sẵn sàng tổ chức phạm tội và phạm tội có tổ chức để bòn rút tiền của nhân dân. Khi bị phát hiện, chúng không ngại một thủ đoạn nào, từ mua chuộc chạy án, thậm chí gây sức ép ngược đối với cơ quan điều tra. Nhân vật chính trong phim là Vũ (do diễn viên Thanh Sơn thủ vai), một chiến sĩ cảnh sát kinh tế trẻ đã cùng các đồng đội liên tục phải đối mặt, điều tra những vụ án phức tạp."
    },
    {
        "title": "Hương Vị Tình Thân",
        "link": "https://www.fshare.vn/folder/2ZMV9BIFC6KZ",
        "poster": "https://afamilycdn.com/150157425591193600/2021/4/20/huongvitinhthan-1618893089832366682712.jpg",
        "decs": "Hương vị tình thân là hành trình tìm về nguồn cội của Phương Nam (Phương Oanh) - một cô gái trẻ cá tính với bao ước mơ phía trước, đang yên ấm trong gia đình với bố mẹ và em gái thì bất ngờ phát hiện ra sự thật mình chỉ là con nuôi. Từ thời điểm đó, mọi biến cố đổ lên đầu cô:"
    },
    {
        "title": "Quỳnh Búp Bê",
        "link": "https://www.fshare.vn/folder/MDP8M94K6TFE",
        "poster": "https://vtv1.mediacdn.vn/thumb_w/650/2018/8/16/3922323222174466018666989034931283045646336o-15344156145431037570481.jpg",
        "decs": "Quỳnh búp bê xoay quanh cuộc đời đầy bi kịch của Quỳnh (Phương Oanh), một cô gái trẻ mồ côi cha. Sau khi chạy trốn khỏi lão dượng bệnh hoạn, Quỳnh được một người phụ nữ giúp đỡ, nhưng không ngờ sau đó cô lại bị lừa bán vào nhà hàng Thiên Thai, thực chất là một ổ mua bán dâm trá hình. Vừa mới đặt chân vào vũng lầy mại dâm, Quỳnh đã được rao giá là món hàng quý hiếm mười năm có một. "
    },
    {
        "title": " Ga-Ra Hạnh Phúc VTV3",
        "link": "https://www.fshare.vn/folder/OV4LEX8Z5C2W",
        "poster": "https://i.ytimg.com/vi/BK9-K9zu3ng/maxresdefault.jpg",
        "decs": "Gara hạnh phúc kể về cuộc đời nhiều sóng gió của Sơn Ca (Quỳnh Kool thủ vai) và những người bạn xung quanh cô.Mẹ Sơn Ca mất tích, bố nghiện cờ bạc, Sơn Ca sống cùng ông nội. Để tiện chăm sóc ông đang bệnh, Sơn Ca tìm đến một gara ô tô ở gần nhà để xin việc.Tại đây, cô gặp những người bạn mới là Khải (Bảo Anh thủ vai) - ông chủ gara khó tính, kiệm lời; Vân (Ngọc Huyền thủ vai) - em gái Khải, cô gái luôn nhút nhát, sợ hãi, Trung (Duy Hưng thủ vai)- anh chàng quản lý gara keo kiệt."
    },
    {
        "title": "Hành Trình Công Lý",
        "link": "https://www.fshare.vn/folder/84MLRSD7NERE",
        "poster": "https://media.vov.vn/sites/default/files/styles/large/public/2022-10/phim_hanh_trinh_cong_ly.jpg",
        "decs": "Chuyện phim kể về Phương (Hồng Diễm), cô gái xinh đẹp tốt nghiệp hạng ưu ngành luật, quyết định từ bỏ công việc luật sư về làm hậu phương vững chắc cho chồng. Cô có một gia đình hoàn hảo với Hoàng (Việt Anh), người chồng mẫu mực, yêu vợ thương con, tài giỏi, đang chuẩn bị lên vị trí Tổng Giám đốc một tập đoàn nhà nước; với 2 đứa con chăm ngoan, biết quan tâm đến bố mẹ và với bà Giang (NSND Như Quỳnh), mẹ chồng rất tâm lý luôn thấu hiểu con cái."
    },
    {
        "title": "Ma Làng",
        "link": "https://www.fshare.vn/folder/1IAKRUNG1JDW",
        "poster": "http://i183.photobucket.com/albums/x223/tonyhuynh_2007/MaLang.jpg",
        "decs": ""
    },
    {
        "title": "Gió Làng Kình",
        "link": "https://www.fshare.vn/folder/B38NBDJDZLRP",
        "poster": "https://i.imgur.com/axBgh6L.jpg",
        "decs": ""
    },
    {
        "title": "Đất Và Người",
        "link": "https://www.fshare.vn/folder/QGR8KUBO8SZD",
        "poster": "https://upload.wikimedia.org/wikipedia/vi/c/cb/%C4%90%E1%BA%A5t_v%C3%A0_ng%C6%B0%E1%BB%9Di.jpg",
        "decs": ""
    },
    {
        "title": "Bí Thư Tỉnh Ủy",
        "link": "https://www.fshare.vn/folder/9F41H2I89CO6",
        "poster": "https://i.postimg.cc/15RrZwXV/aedd6-pbithutinhuy-movies-mytv.jpg",
        "decs": ""
    },
    {
        "title": "Phía Trước Là Bầu Trời",
        "link": "https://www.fshare.vn/folder/RNPDGVPOZN34",
        "poster": "https://vnn-imgs-f.vgcloud.vn/2018/05/02/15/cuoc-song-hien-tai-cua-can-dien-vien-phia-truoc-la-bau-troi-sau-17-nam.jpg",
        "decs": ""
    },
    {
        "title": "Của Để Dành",
        "link": "https://www.fshare.vn/folder/ARSE9U8AHAN7",
        "poster": "https://obj-cdn-static.vtvgiaitri.vn/50/ab/b6/2b/5c/ba27/0444908_1920x1080.jpeg",
        "decs": ""
    }
]